@extends('layouts.app')

@section('css-add')
    @parent
@endsection
@section('title-e', 'Private policy')
@section('title-j', 'プライバシーポリシー')
@section('content')
    <div class="container private">
        <div class="row">
            <div class="tit col-md-12 col-sm-12 col-xs-12">
                <div class="underline">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</div>
                <br>
                <p>テキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいります</p>
            </div>
            <div class="txt col-md-12 col-sm-12 col-xs-12">
                <div class="policy">
                    <p class="policy-title">
                        <span >方針1</span>
                    </p>
                    <p class="policy-content">
                        テキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいります
                    </p>
                </div>

                <div class="policy">
                    <p class="policy-title">
                        <span >方針2</span>
                    </p>
                    <p class="policy-content">
                        テキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいります
                    </p>
                </div>

                <div class="policy">
                    <p class="policy-title">
                        <span >方針3</span>
                    </p>
                    <p class="policy-content">
                        テキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいります
                    </p>
                </div>
            </div>
        </div>
    </div>
@endsection
