@extends('layouts.app')
@section('css')
    <link href="{{ asset('css/private.css') }}" rel="stylesheet">
@endsection
@section('content')
    <div class="row private">
        {{--<div class="container"></div>--}}
        <div class="row parent" style=" height: 130px; margin-bottom: 30px">
            <div class="title-lx">
                <div class="container clearfix ">
                    <div class="row relative" style="  position: relative;" >
                        <div class="col-md-10 col-md-offset-1">
                            <span>private policy</span>
                            <div class="absolute" style="font-size: 20px; position: absolute;color: white; bottom: 5px; font-weight: bold;">
                                <span style="background: #000000; letter-spacing:10px"> プライバシーポリシー </span>
                            </div>
                        </div>

                    </div>
                </div>
            </div>

        </div>

        <div class="container content">
            <div class="row">
                <div class="col-md-10 col-md-offset-1">
                    <div class="title">
                        テキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいります
                    </div>
                    <div class="rows">
                        <p class="title">
                            <span >方針1</span>
                        </p>
                        <p class="content">
                            テキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいります テキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいります
                        </p>
                    </div>
                    <div class="rows">
                        <p class="title">方針2</p>
                        <p class="content">
                            テキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいります テキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいります
                        </p>
                    </div>
                    <div class="rows">
                        <p class="title">方針3</p>
                        <p class="content">
                            テキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいります テキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいりますテキストがはいります
                        </p>
                    </div>
                </div>
            </div>

        </div>
    </div>
@endsection
